[
  {
    "id": 1,
    "title": "Crackdown 3",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTyICWqrAER93Ty26VutssEiz2mVqmv1GV14g&usqp=CAU",
    "decription": "Crackdown 3 est un jeu d'action, troisième épisode de la série des Crackdown. Luttez contre le crime dans une ville futuriste, participez à des courses à bord d'un véhicule modifié et utilisez des aptitudes puissantes."
  },
  {
    "id": 2,
    "title": "Forza Horizon 3",
    "image": "https://image.jeuxvideo.com/medias/156024/1560235347-1399-jaquette-avant.jpg",
    "decription": "Forza Horizon 3 est un jeu vidéo de course automobile développé par Playground Games pour les plates-formes Microsoft Windows et Xbox One, édité par Microsoft Studios, sorti le 27 septembre 2016. Une démo gratuite était disponible du 12 septembre 2016 au 27 septembre 2020."
  },
  {
    "id": 3,
    "title": "Gears of War 4",
    "image": "https://compass-ssl.xbox.com//assets/84/32/8432a0d9-36a8-48fb-b91c-d0d668106035.jpg?n=GoW4-MWF_GLP-Hero-0_1084x1084.jpg",
    "decription": "Gears of War 4 est un jeu de tir à la troisième personne développé par The Coalition et édité par Microsoft Studios, sorti le 11 octobre 2016 sur Xbox One et Microsoft Windows. C'est le cinquième opus de la franchise Gears of War. Le jeu se déroule 25 ans après Gears of War 3"
  },
  {
    "id": 4,
    "title": "Halo Wars 2",
    "image": "https://store-images.s-microsoft.com/image/apps.53461.66922732424733865.effc282c-0a95-45c2-8069-86e7e083b3aa.a6e0c6a7-34c8-410b-871a-b1e6d650871a",
    "decription": "Halo Wars 2 est un jeu de stratégie en temps réel dans lequel les joueurs peuvent prendre le commandement des troupes humaines ou de l'alliance Covenant et s'affronter sur des champs de bataille futuristes pour le contrôle de la galaxie."
  },
  {
    "id": 5,
    "title": "Back 4 Blood",
    "image": "https://cdn1.epicgames.com/57dfd95548214a138218e56cd9e5b9d8/offer/EGS_Back4Blood_TurtleRockStudios_S2-1200x1600-0cd4ac84bb5491a81aa6ebfcbea9dfbf.jpg",
    "decription": "Édité par Warner Bros, Back 4 Blood est le nouveau FPS coopératif avec des zombies de Rock Turtle Studios, à l'origine du premier Left 4 Dead et de Evolve. Un mode Campagne et un mode PvP sont au programme."
  },
  {
    "id": 6,
    "title": "Call of Duty Black",
    "image": "https://m.media-amazon.com/images/I/71-eDHOau-L._AC_SX425_.jpg",
    "decription": "La plus grande licence de jeux d'action de tous les temps revient. Call of Duty®: Black Ops vous fera voyager de conflit en conflit dans le monde entier en tant qu'agent des forces spéciales participant à des opérations confidentielles et à des guerres secrètes au coeur de la Guerre froide."
  }
]
